{
  "title": "Proč vznikl PapírPOINT",
  "intro": "PapírPOINT je projekt, který vznikl z jednoduché myšlenky – vytvořit prostor, kde se mohou potkat malé značky, výrobci a milovníci papírenských potřeb na jednom místě.",

  "sections": [
    {
      "heading": "Jak to celé začalo",
      "paragraphs": [
        "Za PapírPOINTem stojí dvě holky, které spojila láska k papíru, tvoření a lokálním značkám. Při návštěvách různých trhů, e-shopů a menších akcí si všimly, že spousta šikovných výrobců papírenských potřeb nemá dost prostoru se prezentovat.",
        "Zároveň chybělo místo, kde by se mohli potkat výrobci, prodejci i zákazníci, kteří hledají něco víc než jen běžné kancelářské potřeby. A právě tady se zrodil nápad na PapírPOINT."
      ]
    },
    {
      "heading": "Co je PapírPOINT",
      "paragraphs": [
        "PapírPOINT má ambici stát se jakýmsi veletrhem nebo platformou pro malé i větší značky zaměřené na papírnictví, ilustraci, tisk, diáře, zápisníky a kreativní tvorbu obecně.",
        "Nejde jen o prodej. Jde o sdílení, inspiraci a osobní setkání. Chceme dát prostor značkám, které si dávají záležet na kvalitě, designu a poctivém přístupu k výrobě."
      ],
      "bullets": [
        "Prezentace malých výrobců a značek",
        "Prostor pro inspiraci a networking",
        "Podpora lokální a autorské tvorby"
      ]
    },
    {
      "heading": "Kam PapírPOINT směřuje",
      "paragraphs": [
        "Projekt je zatím na začátku, ale v hlavě už má jasný směr. Cílem je v blízké budoucnosti uspořádat první fyzickou akci, kde se budou moci značky a návštěvníci potkat osobně.",
        "Letos by měl PapírPOINT udělat svůj první krok do světa – menší, ale o to poctivější akci, která ověří, že takový koncept má smysl a zájem."
      ]
    },
    {
      "heading": "Pro koho tu jsme",
      "paragraphs": [
        "PapírPOINT je určen všem, kteří milují papír, psaní, kreslení a tvoření. Ať už jsi výrobce, ilustrátor, prodejce nebo jen nadšenec do hezkých zápisníků, tady bys měl najít něco, co tě osloví.",
        "Věříme, že i malé projekty mají velký potenciál – stačí jim dát správný prostor."
      ]
    }
  ]
}
